/* Disabled */
"Disabled" = "Disabled";

/* Engine Fail */
"Engine Fail" = "Engine Fail";

/* Please add the engine key */
"Please add the engine key" = "Please add the engine key";

/* Stop recongition */
"Stop recongition" = "Stop recongition";

